export const newsData =[
    {
      "title": "Шинэ сурах бичигтэй танилцана уу",
      "description": "Манай сургууль шинээр сурах бичигтэй боллоо. Оюутнуудын амжилтанд туслах болно.",
      "updatedAt": "2025 оны 1-р сар 20",
      "imageUrl": "assets/witcher.jpg"
    },
    {
      "title": "Шинэ боловсролын төсөл эхэллээ",
      "description": "Боловсролын шинэ төсөл эхлэх гэж байна. Үүнд сурагчид, багш нар оролцоно.",
      "updatedAt": "2025 оны 1-р сар 19",
      "imageUrl": "assets/witcher2.jpg"
    }
  ]
  